Repository: jacklandrin/OnlySwitch
Catalog: OnlyWidget/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, it, ja, ko, nl, pl, pt_br, ru, sk, so, tr, uk, zh_hans

source: Autohide Dock
de: Dock automatisch ausblenden
es: Ocultar automáticamente el Dock
fil: I- autohide and dock
fr: Masquer le Dock
hr: Automatski sakrij traku programa
it: Nascondi Automaticamente Dock
ja: Dockを自動的に隠す
ko: Dock 자동 숨기기
nl: Dock automatisch verbergen
pl: Ukrywanie Docka
pt_br: Esconder Dock Automaticamente
ru: Автоматически скрывать Док
sk: Automaticky skryť Dock
so: Si Automatic uqari Dock
tr: Dock'u Otomatik Gizle
uk: Автоматично ховати Dock
zh_hans: 自动隐藏程序坞

source: Autohide Menu Bar
de: Menüleiste automatisch ausblenden
es: Ocultar automáticamente Barra de menú
fil: I- autohide and menu bar
fr: Masquer la barre des menus
hr: Automatski sakrij traku izbornika
it: Nascondi Automaticamente Barra Menu
ja: メニューバーを自動的に隠す
ko: 메뉴 막대 자동 숨기기
nl: Menubalk automatisch verbergen
pl: Ukrywanie paska menu
pt_br: Esconder Barra de Menu Automaticamente
ru: Автоматически скрывать строку меню
sk: Automaticky skryť lištu
so: Sitoos ah uqari menu-ga
tr: Menü Çubuğunu Otomatik Gizle
uk: Автоматично ховати Рядок Меню
zh_hans: 自动隐藏菜单栏

source: Back Noises
de: Hintergeräusche
es: Ruido de fondo
fil: Mga ingay sa background
fr: Bruits de fond
hr: Pozadinski šumovi
it: rumore di sottofondo
ja: バックグラウンド ノイズ
ko: 배경 노이즈
nl: achtergrondgeluiden
pl: Odgłosy w tle
pt_br: Ruidos de Voltar
ru: фоновый шум
sk: Hluk v pozadí
so: Dhawaaqa asalka ah
tr: Arka Plan Gürültüleri
uk: Фоновий шум
zh_hans: 背景噪音

source: Built-In Switch
de: Eingebauter Switch
es: Interruptor incorporado
fr: Commutateur intégré
hr: Ugrađeni prekidač
it: Interruttore integrato
ja: ビルトインスイッチ
ko: 내장 스위치
nl: Ingebouwde schakelaar
pl: Wbudowany przełącznik
pt_br: Seletor Embutido
ru: Встроенный переключатель
sk: Vstavaný prepínač
so: Switch lagu dhex dhisay
tr: Dahili Anahtar
uk: Вбудований Перемикач
zh_hans: 内置开关

source: Dark Mode
de: Dunkelmodus
es: Modo oscuro
fr: Mode sombre
hr: Tamni modus
ja: ダークモード
ko: 다크모드
nl: Donkere modus
pl: Tryb ciemny
pt_br: Modo Escuro
ru: Тёмная тема
sk: Tmavý režim
so: Habka Madow
tr: Karanlık Mod
uk: Темний режим
zh_hans: 深色模式

source: Dim Screen
de: Bildschirm verdunkeln
es: Pantalla atenuada
fr: Ajuster la luminosité de l'écran
hr: Zatamnjeni zaslon
it: Schermo scuro
ja: 薄暗い画面
nl: Gedimd scherm
pl: Ciemny ekran
pt_br: Escurecer Tela
ru: Тусклый экран
sk: Stlmiť
so: Shaashada Dim
tr: Ekranı Karart
uk: Тьмяний екран
zh_hans: 暗屏

source: Eject Discs
de: Datenträger auswerfen
es: Expulsar discos
fil: I-eject ang mga Disk
fr: Éjecter les disques
hr: Izbaci diskove
it: Espelli dischi
ja: ディスクの取り出し
ko: 디스크 꺼내기
nl: Schijven uitwerpen
pl: Wysuń dyski
pt_br: Ejetar Discos
ru: Извлечь диски
sk: Vysunúť disky
so: Diskiyada ka saar
tr: Diskleri Çıkar
uk: Витягнути диски
zh_hans: 推出磁盘映像

# Empty Pasteboard
source: Empty Clipboard
de: Zwischenablage Leeren
es: Portapapeles vacío
fil: alisin ang pasteboard
fr: Vider le presse-papiers
hr: Isprazni međuspremnik
it: Svuota Clipboard
ja: クリップボードを空にする
ko: 클립보드 지우기
nl: Klembord Legen
pl: Wyczyść schowek
pt_br: Limpar Clipboard
ru: Очистить буфер обмена
sk: Vyčistiť schránku
so: Faruji Qoralkeydiyaha
tr: Boş Pano
uk: Очистити буфер обміну
zh_hans: 清空剪贴板

source: Empty Trash
de: Papierkorb Leeren
es: Vaciar papelera de reciclaje
fil: alisin ang basura
fr: Vider la corbeille
hr: Isprazni smeće
it: Svuota Cestino
ja: ゴミ箱を空にする
ko: 휴지통 비우기
nl: Prullenbak Legen
pl: Opróżnij kosz
pt_br: Limpar Lixeira
ru: Очистить корзину
sk: Vysypať kôš
so: Faruji Trashka
tr: Boş Çöp Kutusu
uk: Очистити Смітник
zh_hans: 清空废纸篓

# Hide Desktop
source: Hide Desktop Icons
de: Desktop ausblenden
es: Ocultar iconos del escritorio
fil: Itago ang Desktop
fr: Masquer les icônes du bureau
hr: Sakrij ikone radne površine
it: Nascondi le Icone del Desktop
ja: デスクトップアイコンを隠す
ko: 데스크탑 아이콘 숨기기
nl: Desktop verbergen
pl: Ukryj ikony na biurku
pt_br: Esconder Icones da Mesa
ru: Спрятать иконки рабочего стола
sk: Skryť ikony Plochy
so: Qari Iconnada Desktopka
tr: Masaüstü Simgelerini Gizle
uk: Сховати іконки з Робочого столу
zh_hans: 隐藏桌面图标

source: Hide Menu Bar Icons
de: Menüleistensymbole ausblenden
es: Ocultar iconos de la barra de menús
fil: Itago ang Menu Bar Icons
fr: Masquer les icônes de la barre des menus
hr: Sakrij ikone trake izbornika
it: Nascondi icone della barra dei menu
ja: メニューバーのアイコンを非表示にする
ko: 메뉴 막대 아이콘 숨기기
nl: Menubalkpictogrammen verbergen
pl: Ukryj ikony paska menu
pt_br: Esconder Icone da Barra de Menu
ru: Скрыть значки строки меню
sk: Skryť ikony v lište
so: Qari iconnada Menu ka
tr: Menü Çubuğu Simgelerini Gizle
uk: Сховати іконки Рядка Меню
zh_hans: 隐藏菜单栏图标

source: Hide Notch
de: Notch ausblenden
es: Ocultar Notch
fil: Itago ang notch
fr: Cacher l'encoche
hr: Sakrij polje kamere
it: Nascondi Notch
ja: ノッチを隠す
ko: 노치 숨기기
nl: Notch verbergen
pl: Ukryj Notcha
pt_br: Esconder Entalhe
ru: Спрятать вырез
sk: Skryť výrez
so: Qari QaybtaSare
tr: Çentiği Gizle
uk: Сховати Notch
zh_hans: 藏刘海儿

source: Hide Windows
de: Fenster ausblenden
es: Ocultar Ventanas
fil: Itago ang mga bintana
fr: Masquer les fenêtres
hr: Sakrij Prozore
it: Nascondi Finestre
ja: ウィンドウを隠す
ko: 창 숨기기
nl: Vensters verbergen
pl: Ukryj Okna
pt_br: Esconder Janelas
ru: Скрыть окна
sk: Skryť okná
so: Qari daaqadaha
tr: Pencereleri Gizle
uk: Сховати вікна
zh_hans: 隐藏窗口

source: Keep Awake
de: Wach bleiben
es: Mantener en funcionamiento
fil: Manatiling giving
fr: Désactiver l'économiseur d'écran
hr: Zadrži budno stanje
it: Mantieni Acceso
ja: ロック・スリープの防止
ko: 화면 잠금 방지
nl: Wakker Blijven
pl: Zapobiegaj usypianiu
pt_br: Manter Acordado
ru: Не засыпать
sk: Brániť uspaniu
so: Quful ka hortagga hurdada
tr: Uyanık Kal
uk: Не засинати
zh_hans: 防止锁屏

source: Low Power Mode
de: Stromsparmodus
es: Modo Bajo consumo
fil: mababang mode
fr: Mode économie d'énergie
hr: Modus slabe baterije
it: Modalità Low Power
ja: 省電力モード
ko: 절전모드
nl: Batterijbesparende modus
pl: Tryb niskiego zużycia energii
pt_br: Modo Baixa Energia
ru: Режим энергосбережения
sk: Režim nízkej spotreby
so: Habka Awoodda Hoose
tr: Düşük Güç Modu
uk: Режим економії заряду
zh_hans: 低电量模式

source: Mute
de: Stumm
es: Silenciar
fil: I-mute
fr: Muet
hr: Isključi zvuk
it: Muto
ja: ミュート
ko: 음소거
nl: Dempen
pl: Wycisz
pt_br: Mudo
ru: Выключить звук
sk: Stlmiť
so: Cod Xir
tr: Sesi Kapat
uk: Вимкнути звук
zh_hans: 静音

source: Mute Mic
de: Mikrofon stumm schalten
es: Silenciar micrófono
fil: i-mute ang mikropono
fr: Couper le micro
hr: Isključi mikrofon
it: Muta Microfono
ja: マイクミュート
ko: 마이크 음소거
nl: Microfoon dempen
pl: Wycisz mikrofon
pt_br: Mutar Microfone
ru: Выключить микрофон
sk: Stlmiť mikrofón
so: Aamusi Mikrifonka
tr: Mikrofonu Kapat
uk: Вимкнути мікрофон
zh_hans: 静音麦克风

source: Please add a new %@ first.
de: Bitte fügen Sie zuerst ein neues %@ hinzu.
es: Por favor, añada un nuevo %@ primero.
fil: Najskôr pridajte nové %@.
fr: Veuillez d'abord ajouter un nouveau %@.
hr: Molimo dodajte prvo novi %@.
it: Si prega di aggiungere prima un nuovo %@.
ja: 最初に新しい%@を追加してください。
ko: 먼저 새로운 %@을 추가하십시오.
nl: Voeg eerst een nieuwe %@ toe.
pl: Najpierw dodaj nowy %@.
pt_br: Por favor, adicione um novo %@ primeiro.
ru: Пожалуйста, сначала добавьте новый %@.
sk: Najskôr pridajte nové %@.
so: Najskôr pridajte nové %@.
tr: Lütfen önce yeni bir %@ ekleyin.
uk: Будь ласка, спочатку додайте новий %@.
zh_hans: 请先添加一个 %@。

source: Pomodoro Timer
de: Pomodoro-Technik
es: Temporizador Pomodoro
fil: Timer ng pomodoro
fr: Minuterie Pomodoro
it: Timer Pomodoro
ja: ポモドーロタイマー
pl: Pomodoro
pt_br: Cronômetro Pomodoro
ru: Pomodoro Таймер
sk: Pomodoro časovač
tr: Pomodoro Zamanlayıcı
uk: Таймер Pomodoro
zh_hans: 番茄时钟

# Recent Apps in Dock
source: Show Recent Apps in Dock
de: Zuletzt verwendete Apps im Dock anzeigen
es: Mostrar aplicaciones recientes en el Dock
fil: kamakailang mga app sa dock
fr: Afficher les applications récentes dans le Dock
hr: Prikaži nedavno korištene programe u traci programa
it: Mostra Le App Recenti nel Dock
ja: Dockに最近使用したAppの表示
ko: Dock에 최근에 사용한 앱 보기
nl: Toon recent gebruikte apps in Dock
pl: Ostatnio używane aplikacje w Docku
pt_br: Aplicativos Recentes na Dock
ru: Недавно открытые приложения в Доке
sk: Zobraziť posledné apky v Docku
so: Ku muuji Abka u dambeeyay ee Dock
tr: Dock'taki En Son Uygulamalar
uk: Показувати останні програми в Dock
zh_hans: 在程序坞显示最近应用

source: Screen Saver
de: Bildschirmschoner
es: Salvapantallas
fr: Économiseur d'écran
hr: Zaštita ekrana
ja: スクリーンセーバー
ko: 화면 보호기
pl: Wygaszacz ekranu
pt_br: Protetor de Tela
ru: Заставка
sk: Šetrič obrazovky
tr: Ekran Koruyucu
uk: Екранний ефект
zh_hans: 屏幕保护

# Screen Test
source: Screen Test & Clean
de: Bildschirmtest & Reinigen
es: Prueba de pantalla y limpieza
fil: Screen Test & Paglilinis
fr: Test d'écran et nettoyage
hr: Test ekrana & čišćenje
it: Monitorare il test & pulizia
ja: スクリーンのテストと清掃
ko: 스크린 테스트 & 청소
nl: Scherm test & reiniging
pl: Test monitora & czyszczenie
pt_br: Teste e Limpeza de Tela
ru: Тест экрана и очистка
sk: Test obrazovky a čistenie
so: Tijaabada Shaashada & Nadiifinta
tr: Monitör Testi & Temizlik
uk: Перевіка та очищення екрану
zh_hans: 屏幕检测与清洁

source: Select Built-In Switches
de: Integrierte Schalter auswählen
es: Seleccionar interruptores incorporados
fil: Pumili ng mga build-in switches
fr: Sélectionner les commutateurs intégrés
hr: Odaberite ugrađene prekidače
it: Seleziona Interruttori Incorporati
ja: ビルトインスイッチを選択
ko: 기본 스위치 선택
nl: Selecteer ingebouwde schakelaars
pl: Wybierz wbudowane przełączniki
pt_br: Selecionar Interruptores Integrados
ru: Выберите встроенные переключатели
sk: Vybrať vstavané prepínače
so: Xulo Build-In Switches
tr: Dahili Anahtarları Seç
uk: Виберіть вбудовані перемикачі
zh_hans: 请选择内置开关

source: Select Evolution
de: Evolution auswählen
es: Seleccionar Evolution
fil: Pumili ng Evolution
fr: Sélectionner l'Evolution
hr: Odaberite Evolution
it: Seleziona Evolution
ja: Evolutionを選択
ko: Evolution 선택
nl: Selecteer Evolution
pl: Wybierz Evolution
pt_br: Selecionar Evolution
ru: Выберите Evolution
sk: Vybrať Evloution
so: Xulo Evolution
tr: Evolution Seç
uk: Виберіть Evolution
zh_hans: 选择Evolution

source: Select Evolution you want to display in the widget.
de: Wählen Sie die Evolution aus, die im Widget angezeigt werden soll.
es: Seleccione la Evolution que desea mostrar en el widget.
fil: Pumili ng Evolution na nais mong ipakita sa widget.
fr: Sélectionnez l'Evolution que vous souhaitez afficher dans le widget.
hr: Odaberite Evolution koji želite prikazati u widgetu.
it: Seleziona l'Evolution che desideri visualizzare nel widget.
ja: ウィジェットに表示するEvolutionを選択します。
ko: 위젯에 표시할 Evolution을 선택하십시오.
nl: Selecteer de Evolution die je in de widget wilt weergeven.
pl: Wybierz Evolution, które chcesz wyświetlić w widżecie.
pt_br: Selecione a Evolution que deseja exibir no widget.
ru: Выберите Evolution, который вы хотите отображать в виджете.
sk: Vyberte Evolution, ktoré chcete zobraziť vo widgete.
so: Xulo Evolution aad rabto inay muujiyaan widget-ka.
tr: Widget'ta göstermek istediğiniz Evolution'ı seçin.
uk: Виберіть Evolution, яке ви хочете показати в віджеті.
zh_hans: 选择您想展示的Evolution

source: Select the switches you want to display in the widget.
de: Wählen Sie die Schalter aus, die im Widget angezeigt werden sollen.
es: Seleccione los interruptores que desea mostrar en el widget.
fil: Pumili ng mga switch na nais mong ipakita sa widget.
fr: Sélectionnez les commutateurs que vous souhaitez afficher dans le widget.
hr: Odaberite prekidače koje želite prikazati u widgetu.
it: Seleziona gli interruttori che desideri visualizzare nel widget.
ja: ウィジェットに表示するスイッチを選択します。
ko: 위젯에 표시할 스위치를 선택하십시오.
nl: Selecteer de schakelaars die je in de widget wilt weergeven.
pl: Wybierz przełączniki, które chcesz wyświetlić w widżecie.
pt_br: Selecione os interruptores que deseja exibir no widget.
ru: Выберите переключатели, которые вы хотите отображать в виджете.
sk: Vyberte prepínače, ktoré chcete zobraziť vo widgete.
so: Xulo switches-ka aad rabto inay muujiyaan widget-ka.
tr: Widget'ta göstermek istediğiniz anahtarları seçin.
uk: Виберіть перемикачі, які ви хочете показати в віджеті.
zh_hans: 选择您想展示的开关

source: Show Extension Name
de: Dateierweiterung anzeigen
es: Mostrar nombre de la extensión
fil: Ipakita ang pangalan ng extension
fr: Afficher les extensions
it: Mostra Nome Estensione
ja: 拡張子を表示
ko: 확장자 표시
nl: Toon extensienaam
pl: Pokaż rozszerzenia
pt_br: Mostrar Nome da Extensão
ru: Показать имя расширения
sk: Zobraziť názov rozšírenia
so: Muuji Magaca Kordhinta
tr: Uzantı Adını Göster
uk: Показати розширення імен фалів
zh_hans: 显示扩展名

source: Show Finder Path Bar
de: Finder-pfadleiste einblenden
es: Mostrar la barra de ruta del Finder
fil: Ipakita ang Finder Pathbar
fr: Afficher la barre de chemin d'accès du Finder
hr: Prikaži traku staza Findera
it: Mostra la barra del percorso del Finder
ja: ファインダーパスバーを表示
ko: Finder 경로 막대 보기
nl: Toon Finder-padbalk
pl: Pokaż pasek ścieżki Findera
pt_br: Mostrar Barra de Endereços do Finder
ru: Показать панель поиска
sk: Zobraziť Finder lištu s cestou
so: Muuji Finder Path Bar
tr: Finder Yol Çubuğunu Göster
uk: Показати Панель Шляху в Finder
zh_hans: 显示访达路径栏

source: Show Hidden Files
de: Versteckte Dateien zeigen
es: Mostrar archivos ocultos
fil: Ipakit and nakatanggong document
fr: Afficher les fichiers cachés
hr: Prikaži skrivene datoteke
it: Mostra File Nascosti
ja: 隠しファイルを表示
ko: 숨긴 파일 보기
nl: Toon Verborgen Bestanden
pl: Pokaż pliki ukryte
pt_br: Mostrar Arquivos Ocultos
ru: Показывать скрытые файлы
sk: Zobraziť skryté súbory
so: Somuuji faylalka qarsoon
tr: Gizli Dosyaları Göster
uk: Показати приховані файли
zh_hans: 显示隐藏文件

# Show User Library
source: Show User Library Folder
de: Ordner Benutzer-Library anzeigen
es: Mostrar carpeta de la biblioteca del usuario
fil: Ipakita ang library ng gumagamit
fr: Afficher le dossier de la bibliothèque utilisateur
hr: Prikaži korisničku mapu Medijateka
it: Mostra Cartella Utente
ja: ユーザーのライブラリフォルダを表示する
ko: 사용자 라이브러리 폴더 보기
nl: Toon gebruikersbibliotheek
pl: Pokaż folder Biblioteka użytkownika
pt_br: Mostar Biblioteca do Usuário
ru: Показать папку пользователя
sk: Zobraziť priečinok Knižnice používateľa
so: Tusi Userka Libraryga Folderka
tr: Kullanıcı Kitaplığı Klasörünü Göster
uk: Показати користувацьку папку Бібліотека
zh_hans: 显示用户库文件夹

source: Small Launchpad Icon
de: Kleines Launchpad-Icon
es: Pequeño icono Launchpad
fil: maliit na icon ng launchpad
fr: Launchpad en petites icônes
hr: Mala Launchpad ikona
it: Icone Launchpad Piccole
ja: 小さいLaunchpadアイコン
ko: 작은 런치패드 아이콘
nl: Kleine Launchpad-Icon
pl: Mała ikona Launchpada
pt_br: Icone Launchpad Pequeno
ru: Маленькие иконки Лаунчпада
sk: Malá Launchpad ikona
so: Astaanta Launchpadka
tr: Küçük Launchpad Simgesi
uk: Маленька іконка Панелі запуску
zh_hans: 小启动台图标

source: Top Sticker
de: Haftnotiz
es: Nota adhesiva
fr: Note collante
it: Nota adesiva
ja: 上端付箋
ko: 스티커 메모
nl: Kleverige notitie
pt_br: Adesivo do Topo
uk: Верхня наліпка
zh_hans: 置顶便签

source: Widgets can control the built-in switches
de: Widgets können die integrierten Schalter steuern
es: Los widgets pueden controlar los interruptores integrados
fil: Maaaring kontrolin ng mga widget ang mga build-in switches
fr: Les widgets peuvent contrôler les commutateurs intégrés
hr: Widgeti mogu kontrolirati ugrađene prekidače
it: I widget possono controllare gli interruttori incorporati
ja: ウィジェットはビルトインスイッチを制御できます
ko: 위젯은 기본 스위치를 제어할 수 있습니다
nl: Widgets kunnen de ingebouwde schakelaars bedienen
pl: Widżety mogą kontrolować wbudowane przełączniki
pt_br: Os widgets podem controlar os interruptores integrados
ru: Виджеты могут управлять встроенными переключателями
sk: Widgety môžu ovládať vstavané prepínače
so: Widgets waxay ka baaraan karaan build-in switches
tr: Widget'lar dahili anahtarları kontrol edebilir
uk: Віджети можуть керувати вбудованими перемикачами
zh_hans: 小组件可以操控内置开关

source: Widgets can control the Evolution switches
de: Widgets können die Evolution steuern
es: Los widgets pueden controlar los interruptores de Evolution
fil: Maaaring kontrolin ng mga widget ang mga Evolution switches
fr: Les widgets peuvent contrôler les commutateurs d'Evolution
hr: Widgeti mogu kontrolirati prekidače Evolution
it: I widget possono controllare gli interruttori di Evolution
ja: ウィジェットはEvolutionスイッチを制御できます
ko: 위젯은 Evolution 스위치를 제어할 수 있습니다
nl: Widgets kunnen de Evolution bedienen
pl: Widżety mogą kontrolować przełączniki Evolution
pt_br: Os widgets podem controlar os interruptores de Evolution
ru: Виджеты могут управлять переключателями Evolution
sk: Widgety môžu ovládať Evolution prepínače
so: Widgets waxay ka baaraan karaan switches-ka evolution
tr: Widget'lar Evolution anahtarlarını kontrol edebilir
uk: Віджети можуть керувати перемикачами Evolution
zh_hans: 小组件可以操控Evolution

source: Only Widget - BuiltIn
es: Only Widget - Incorporado
fr: Only Widget - construire dans
hr: Only Widget - Ugradbeni
it: Only Widget - Incorporata
ja: Only Widget - ビルトイン
ko: Only Widget - 기본
nl: Only Widget - Ingebouwd
pl: Only Widget - Wbudowany
pt_br: Only Widget - Integrado
ru: Only Widget - встроенный
sk: Only Widget - Vstavaný
tr: Only Widget - Dahili
uk: Only Widget - Вбудований
zh_hans: Only Widget - 内置开关

source: Radio Player
es: Reproductor de radio
fr: Lecteur radio
ja: ラジオプレーヤー
ko: 라디오 플레이어
pl: Odtwarzacz radiowy
pt_br: Reprodutor de Rádio
ru: Плеер радио
sk: Prehrávač rádia
so: Raadiyaha
tr: Radyo Çalar
uk: Радіо Програвач
zh_hans: 电台

source: Switch
es: Interruptor
fr: Changer
hr: Prekidač
it: Interruttore
ja: スイッチ
ko: 스위치
nl: schakelaars
pl: Przełącznik
pt_br: Seletor
ru: Выключатель
sk: Prepnúť
tr: Anahtar
uk: Перемикач
zh_hans: 开关

source: Xcode Derived Data
es: Datos derivados Xcode
fil: Data na nagmula sa Xcode
fr: Données dérivées de Xcode
hr: Xcode izvedeni podaci
ja: XcodeのDerived Dataをクリア
ko: Xcode Derived Data 지우기
pt_br: Dados Derivados do Xcode
ru: Данные Xcode
sk: Xcode odvodené údaje
so: Xcode Xogta La Soo Saaray
uk: Похідні дані Xcode

source: AirPods
hr: Bežične slušalice
ko: 에어팟

source: Night Shift
fil: Panggabi
hr: Noćni rad
pl: Tryb Night Shift
so: Colorka Habbenka
zh_hans: 夜览

source: Bluetooth
ko: 블루투스
zh_hans: 蓝牙

source: True Tone
zh_hans: 原彩模式
